const Data = {
    "m-10v2": {
        parent_title: 'МОТОРНЫЕ МАСЛА',
        parent: 'Моторное масло',
        parent_link: 'motornoe_maslo', 
        title: 'М-10В2',
        little: 'SAE 30',
        sertificate: 'API CB',
        about: [
            'Масло моторное М-10В2 предназначено для применения в среднефорсированных дизельных двигателях грузовой и сельскохозяйственной техники в летний период эксплуатации и удовлетворяет требованию API CB.', 
            'Масло М-10В2 изготавливают на основе высокоочищенных минеральных базовых масел с добавлением многофункционального пакета присадок. Обладает высокой степенью защиты от коррозии и обеспечивает надежную работу двигателя на топливе с высоким содержанием серы.'
        ],
        features: [
            '⬡ Проявляет отличные моющие свойства, обеспечивая сохранность чистоты поверхностей рабочих деталей',
            '⬡ Стабильная работа двигателя при высоких температурах, работающего в условиях тяжелых нагрузок',
            '⬡ Защита от образования нагароотложений и совместимость с уплотнителями'
        ],
    },
    "m-8v": {
        parent_title: 'МОТОРНЫЕ МАСЛА',
        parent: 'Моторное масло',
        parent_link: 'motornoe_maslo', 
        title: 'М-8В',
        little: 'SAE 20',
        sertificate: 'API SD/CB',
        about: [
            'ОписаниеУниверсальное всесезонное моторное масло М-8В, предназначенное для применения в среднефорсированных карбюраторных и дизельных двигателях грузовых автомобилей и сельскохозяйственной техники, удовлетворяющее требованию API SD/CB.', 
            'Масло М-8В изготавливают на основе высокоочищенных минеральных базовых масел с добавлением многофункционального пакета присадок. Обладает высокой степенью защиты от износа и окисления и обеспечивает надежную работу двигателя.'
        ],
        features: [
            '⬡ Проявляет отличную противоизносную, антикоррозионную и антиокислительную способность, продлевая эксплуатационные характеристики',
            '⬡ Стабильная работа двигателя при высоких и отрицательных температурах, работающего в условиях тяжелых нагрузок',
            '⬡ Защита от образования нагароотложений и совместимость с уплотнителями'
        ],
    },
    "m-8g2k": {
        parent_title: 'МОТОРНЫЕ МАСЛА',
        parent: 'Моторное масло',
        parent_link: 'motornoe_maslo', 
        title: 'М-8Г2К',
        little: 'SAE 20',
        sertificate: 'API CC',
        about: [
            'Универсальное высокоэффективное моторное масло М-8Г2К, предназначенное для эксплуатации высокофорсированных дизелей без наддува или с невысоким наддувом сельскохозяйственной, автомобильной и строительной спецтехники.', 
            'Масло М-8Г2К изготавливают на основе высокоочищенных минеральных базовых масел с добавлением уникального пакета присадок. Обладают высокой степенью защиты от износа и окисления.'
        ],
        features: [
            '⬡ Отличные моюще-диспергирующие свойства поддерживают чистоту двигателя',
            '⬡ Максимальная стабильная работа двигателя при высоких температурах, работающего в условиях тяжелых нагрузок',
            '⬡ Защита от образования нагароотложений'
        ],
    },
    "m-10g2k": {
        parent_title: 'МОТОРНЫЕ МАСЛА',
        parent: 'Моторное масло',
        parent_link: 'motornoe_maslo', 
        title: 'М-10Г2К',
        little: 'SAE 30',
        sertificate: 'API CC',
        about: [
            'Универсальное высокоэффективное моторное масло М-10Г2К, предназначенное для эксплуатации высокофорсированных дизелей без наддува или с невысоким наддувом сельскохозяйственной, автомобильной и строительной спецтехники.', 
            'Масло М-10Г2К изготавливают на основе высокоочищенных минеральных базовых масел с добавлением уникального пакета присадок. Обладают высокой степенью защиты от износа и окисления.'
        ],
        features: [
            '⬡ Отличные моюще-диспергирующие свойства поддерживают чистоту двигателя',
            '⬡ Максимальная стабильная работа двигателя при высоких температурах, работающего в условиях тяжелых нагрузок',
            '⬡ Защита от образования нагароотложений'
        ],
    },
    "m-8dm": {
        parent_title: 'МОТОРНЫЕ МАСЛА',
        parent: 'Моторное масло',
        parent_link: 'motornoe_maslo', 
        title: 'М-8ДМ',
        little: 'SAE 20',
        sertificate: 'API CD',
        about: [
            'Универсальное высокоэффективное моторное масло М-8ДМ предназначено для эксплуатации высокофорсированных дизелей с турбонаддувом сельскохозяйственной, магистральной и строительной спецтехники, лесовозов и самосвалов, работающих в тяжелых условиях. Масло также используется в дизелях без наддува со значительно увеличенным пробегом между заменами масла.', 
            'Масло М-8ДМ изготавливают на основе высокоочищенных минеральных базовых масел с добавлением уникального пакета присадок и обладают высокой нейтрализующей способностью, малой склонностью к образованию всех видов отложений, эффективными антикоррозионными и противоизносными свойствами.'
        ],
        features: [
            '⬡ Отличные моюще-диспергирующие свойства поддерживают чистоту двигателя',
            '⬡ Максимальная стабильная работа двигателя при высоких температурах, работающего в условиях тяжелых нагрузок',
            '⬡ Защита от образования нагароотложений'
        ],
    },
    "m-10dm": {
        parent_title: 'МОТОРНЫЕ МАСЛА',
        parent: 'Моторное масло',
        parent_link: 'motornoe_maslo', 
        title: 'М-10ДМ',
        little: 'SAE 30',
        sertificate: 'API CD',
        about: [
            'Универсальное высокоэффективное моторное масло М-10ДМ предназначено для эксплуатации высокофорсированных дизелей с турбонаддувом сельскохозяйственной, магистральной и строительной спецтехники, лесовозов и самосвалов, работающих в тяжелых условиях. Масло также используется в дизелях без наддува со значительно увеличенным пробегом между заменами масла.', 
            'Масло М-10ДМ изготавливают на основе высокоочищенных минеральных базовых масел с добавлением уникального пакета присадок и обладают высокой нейтрализующей способностью, малой склонностью к образованию всех видов отложений, эффективными антикоррозионными и противоизносными свойствами.'
        ],
        features: [
            '⬡ Отличные моюще-диспергирующие свойства поддерживают чистоту двигателя',
            '⬡ Максимальная стабильная работа двигателя при высоких температурах, работающего в условиях тяжелых нагрузок',
            '⬡ Защита от образования нагароотложений'
        ],
    },

    // second category

    "tad-17i": {
        parent_title: 'ТРАНСМИССИОННЫЕ МАСЛА',
        parent: 'Трансмиссионное масло',
        parent_link: 'transmissionnoe_maslo', 
        title: 'ТАД-17И',
        little: 'SAE 80W-90',
        sertificate: 'API GL-3',
        about: [
            'Всесезонное универсальное трансмиссионное масло классификации SAE 80W-90 (ТМ-5-18) предназначено для ведущих мостов, всех типов передач, а также для гипоидных передач грузовой, сельскохозяйственной и легковой техники, эксплуатируемые в тяжелых условиях.', 
            'Изготавливается на основе высококачественных базовых масел с добавлением многофункционального пакета присадок.',
            'Обладает низкотемпературными, противозадирными и противоизносными свойствами и обеспечивает защиту от высоких ударных нагрузок и скоростей скольжения.'
        ],
        features: [
            '⬡ Превосходные вязкостно-температурные характеристики, дают возможность работать оборудованию при температурах от -25 до +140°С',
            '⬡ Стабильность свойств масла при длительной эксплуатации',
            '⬡ Высокая защита поверхностей от коррозии и окисления',
            '⬡ Высокие антипенные свойства'
        ],
    },
    "tsp-10": {
        parent_title: 'ТРАНСМИССИОННЫЕ МАСЛА',
        parent: 'Трансмиссионное масло',
        parent_link: 'transmissionnoe_maslo', 
        title: 'ТСП-10',
        little: 'SAE 80',
        sertificate: 'API GL-3',
        about: [
            'Всесезонное трансмиссионное масло классификации SAE 80 (ТМ-3-9), предназначено для тяжелонагруженных узлов трансмиссии грузовой и специальной техники с уровнем эксплуатационных свойств API GL-3.', 
            'Изготавливается путем смешения деасфальтизата эмбенских нефтей с маловязким низкозастываюшим дистиллятным компонентом, содержащим противозадирную, депрессорную и антипенную присадки, что придает маслу высокие эксплуатационные характеристики.',
        ],
        features: [
            '⬡ Превосходные вязкостно-температурные характеристики дают возможность работать оборудованию в широком диапазоне температур',
            '⬡ Стабильность свойств масла при длительной эксплуатации',
            '⬡ Высокая защита поверхностей от коррозии и окисления',
            '⬡ Высокие антипенные свойства'
        ],
    },
    "tsp-15k": {
        parent_title: 'ТРАНСМИССИОННЫЕ МАСЛА',
        parent: 'Трансмиссионное масло',
        parent_link: 'transmissionnoe_maslo', 
        title: 'ТСП-15К',
        little: 'SAE 90',
        sertificate: 'API GL-3',
        about: [
            'Всесезонное трансмиссионное масло классификации SAE 90 (ТМ-3-18) предназначено для главной передачи и коробки передач грузовой и специальной техники с уровнем эксплуатационных свойств API GL-3.', 
            'Изготавливается на основе высококачественных базовых масел с добавлением пакета присадок. Обладает низкотемпературными, противозадирными и противоизносными свойствами, поддерживая стабильность узлов деталей.',
        ],
        features: [
            '⬡ Превосходные вязкостно-температурные характеристики, дают возможность работать оборудованию при температурах от -20 до +130°С',
            '⬡ Стабильность свойств масла при длительной эксплуатации',
            '⬡ Высокая защита поверхностей от коррозии и окисления',
            '⬡ Высокие антипенные свойства'
        ],
    },
    "tap-15v": {
        parent_title: 'ТРАНСМИССИОННЫЕ МАСЛА',
        parent: 'Трансмиссионное масло',
        parent_link: 'transmissionnoe_maslo', 
        title: 'ТАП-15В',
        little: 'SAE 90',
        sertificate: 'API GL-3',
        about: [
            'Всесезонное трансмиссионное масло классификации SAE 90 (ТМ-3-18) предназначено для смазывания прямозубых, спирально-конических и червячных передач и трансмиссий грузовой техники, с уровнем эксплуатационных свойств API GL-3, в которых контактные напряжения достигают до 2000 МПа, а температура масла в объеме до +130 °С.', 
            'Изготавливается на основе высококачественных минеральных базовых масел с добавлением пакета присадок. Обладает низкотемпературными, противозадирными и противоизносными свойствами, поддерживая стабильность узлов деталей.',
        ],
        features: [
            '⬡ Превосходные вязкостно-температурные характеристики, дают возможность работать оборудованию при температурах от -20 до +130°С',
            '⬡ Стабильность свойств масла при длительной эксплуатации',
            '⬡ Высокая защита поверхностей от коррозии и окисления',
            '⬡ Высокие антипенные свойства'
        ],
    },

  }; 

  export default Data;
  